"NSPhotoLibraryAddUsageDescription" = "Necesitamos permiso para guardar las visualizaciones de sueños en tu fototeca.";\n"NSPhotoLibraryUsageDescription" = "Necesitamos permiso para guardar las visualizaciones de sueños en tu fototeca.";
